Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Ajouter une vidéo
de: Video hinzufügen
en: Add a video
es: Añadir un vídeo
it: Aggiungi un video
ja: 動画を追加
ko: 동영상 추가
pt: Adicionar vídeo
zh_hans: 添加视频

source: Alertes dépannage en priorité
de: Prioritäts-Gig-Alerts
en: Priority gig alerts
es: Alertas de bolos prioritarias
it: Avvisi prioritari
ja: 優先ギグアラート
ko: 문제 해결
pt: Resolução de problemas prioritários
zh_hans: 优先救场提醒

source: Alertes dépannage prioritaires · gérer mon abonnement
de: Prioritäts-Alerts · Abo verwalten
en: Priority gig alerts · manage my subscription
es: Alertas prioritarias · gestionar mi suscripción
it: Avvisi prioritari · gestisci abbonamento
ja: 優先アラート · サブスク管理
ko: 우선 문제 해결 경고 · 내 구독 관리
pt: Alertas de solução de problemas prioritários · Gerencie minha assinatura
zh_hans: 优先救场提醒 · 管理订阅

source: Alertes en avance, groupes, 6 vidéos
de: Frühe Alerts, Gruppen, 6 Videos
en: Early alerts, groups, 6 videos
es: Alertas anticipadas, grupos, 6 vídeos
it: Avvisi in anticipo, gruppi, 6 video
ja: 先行通知・グループ・動画6本
ko: 조기 경고, 그룹, 6 동영상
pt: Alertas precoces, grupos, 6 vídeos
zh_hans: 抢先提醒、乐队群组、6 个视频

source: Alertes en priorité, groupes, 6 vidéos · dès CHF 6.60/mois
de: Prioritäts-Alerts, Gruppen, 6 Videos · ab CHF 6.60/Monat
en: Priority alerts, groups, 6 videos · from CHF 6.60/mo
es: Alertas prioritarias, grupos, 6 vídeos · desde 6,60 CHF/mes
it: Avvisi prioritari, gruppi, 6 video · da 6,60 CHF/mese
ja: 優先アラート・グループ・動画6本 · 月CHF 6.60〜
ko: 우선 경고, 그룹, 6 비디오 · CHF 660 / 월
pt: Alertas prioritários, grupos, 6 vídeos · de CHF 660/mês
zh_hans: 优先提醒、群组、6个视频 · 每月6.60瑞郎起

source: Alertes en priorité, groupes, 6 vidéos · via l'App Store
de: Bevorzugte Benachrichtigungen, Bands, 6 Videos · über den App Store
en: Priority alerts, groups and 6 videos · via the App Store
es: Alertas prioritarias, grupos, 6 vídeos · a través de la App Store
it: Avvisi prioritari, gruppi, 6 video · tramite l'App Store
ja: 優先通知、グループ、動画6本・App Store 経由
ko: 우선 경고, 그룹, 6 비디오 · 앱 스토어를 통해
pt: Alertas prioritários, grupos, 6 vídeos · através da App Store
zh_hans: 优先提醒、乐队、6 个视频 · 通过 App Store

source: Allemagne
de: Deutschland
en: Germany
es: Alemania
it: Germania
ja: ドイツ
ko: 한국어
pt: Alemanha
zh_hans: 德国

source: Alto
de: Bratsche
en: Viola
es: Viola
it: Viola
ja: ヴィオラ
ko: 사이트맵
zh_hans: 中提琴

source: Ami
de: Freund
en: Friend
es: Amigo
it: Amico
ja: 友達
ko: 이름 *
pt: Amigo
zh_hans: 好友

source: Amis & abonnés — tes relations remontent en premier
de: Freunde & Follower — dein Netzwerk zuerst
en: Friends & followers — your network ranks first
es: Amigos y seguidores — tu red sale primero
it: Amici e follower — la tua rete viene prima
ja: 友達とフォロワー：つながりを優先表示
ko: 친구 및 가입자 - 관계가 먼저 돌아갑니다.
pt: Amigos e assinantes — seus relacionamentos vão para trás primeiro
zh_hans: 好友与关注——你的关系网优先显示

source: Amis uniquement
de: Nur Freunde
en: Friends only
es: Solo amigos
it: Solo amici
ja: 友だちのみ
ko: 친구 만
pt: Apenas amigos
zh_hans: 仅好友

source: Ancien·ne élève
de: Ehemalige:r Schüler:in
en: Alumni
es: Antiguo/a alumno/a
it: Ex allievo/a
ja: 卒業生
ko: 전체장편
pt: Ex-aluno
zh_hans: 校友

source: Annonce introuvable
de: Anzeige nicht gefunden
en: Listing not found
es: Anuncio no encontrado
it: Annuncio non trovato
ja: 投稿が見つかりません
ko: 공지사항
pt: Anúncio não encontrado
zh_hans: 找不到该信息

source: Annonces
de: Anzeigen
en: Listings
es: Anuncios
it: Annunci
ja: 募集
ko: 공지사항
pt: Anúncios
zh_hans: 招募

source: Annuel
de: Jährlich
en: Yearly
es: Anual
it: Annuale
ja: 年額
ko: 연간 매출
pt: Anual
zh_hans: 按年

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
ja: キャンセル
ko: 이름 *
pt: Cancelar
zh_hans: 取消

source: Annuler cette date seulement
de: Nur diesen Termin absagen
en: Cancel this date only
es: Cancelar solo esta fecha
it: Annulla solo questa data
ja: この日だけ中止
ko: 이 날짜 만 취소
pt: Cancelar apenas esta data
zh_hans: 仅取消这个日期

source: Annuler cette répétition
de: Diese Probe absagen
en: Cancel this rehearsal
es: Cancelar este ensayo
it: Annulla questa prova
ja: このリハーサルを中止
ko: 이 rehearsal을 취소
pt: Cancelar este ensaio
zh_hans: 取消这次排练

source: Annuler cette session ?
de: Diese Session absagen?
en: Cancel this session?
es: ¿Cancelar esta sesión?
it: Annullare questa sessione?
ja: このセッションを中止しますか？
ko: 이 세션을 취소?
pt: Cancelar esta sessão?
zh_hans: 取消这场排练？

source: Annuler et prévenir les membres
de: Absagen und Mitglieder informieren
en: Cancel and notify members
es: Cancelar y avisar a los miembros
it: Annulla e avvisa i membri
ja: 中止してメンバーに通知
ko: 자주 묻는 질문
pt: Cancelar e notificar os membros
zh_hans: 取消并通知成员

source: Annuler l'invitation
de: Einladung zurückziehen
en: Cancel invitation
es: Cancelar la invitación
it: Annulla l'invito
ja: 招待を取り消す
ko: 자주 묻는 질문
pt: Cancelar o convite
zh_hans: 取消邀请

source: Annuler la suppression
de: Löschen abbrechen
en: Cancel deletion
es: Cancelar eliminación
it: Annulla eliminazione
ja: 削除をキャンセル
ko: 자주 묻는 질문
pt: Cancelar a exclusão
zh_hans: 取消删除

source: Annuler la session
de: Session absagen
en: Cancel session
es: Cancelar la sesión
it: Annulla la sessione
ja: セッションを中止
ko: 자주 묻는 질문
pt: Cancelar sessão
zh_hans: 取消排练

source: Annuler toutes les dates à venir
de: Alle kommenden Termine absagen
en: Cancel all upcoming dates
es: Cancelar todas las fechas futuras
it: Annulla tutte le date future
ja: 以降の日程をすべて中止
ko: 자주 묻는 질문
pt: Cancelar todas as próximas datas
zh_hans: 取消今后所有日期

source: Aperçu de démonstration — profil d'exemple.
de: Demo-Vorschau — Beispielprofil.
en: Demo preview — sample profile.
es: Vista de demostración — perfil de ejemplo.
it: Anteprima dimostrativa — profilo di esempio.
ja: デモプレビュー — サンプルプロフィールです。
ko: 데모 개요 — 예 Profile.
pt: Visão geral da demonstração — Perfil de exemplo.
zh_hans: 演示预览 — 示例账号。

source: Aperçu visuel seulement : tes droits réels (Premium, annonces débloquées côté serveur) restent inchangés.
de: Nur visuelle Vorschau: deine echten Rechte (Premium, serverseitige Freischaltungen) bleiben unverändert.
en: Visual preview only: your real entitlements (Premium, server-side unlocks) stay unchanged.
es: Solo vista previa: tus permisos reales (Premium, desbloqueos del servidor) no cambian.
it: Solo anteprima visiva: i tuoi diritti reali (Premium, sblocchi lato server) restano invariati.
ja: 表示のみのプレビューです。実際の権限（Premium、サーバー側の解放）は変わりません。
ko: 비주얼 개요 : 실제 권리 (Premium, 서버 측 광고)는 변경되지 않습니다.
pt: Visão geral somente: seus direitos reais (Premium, anúncios do lado do servidor) permanecem inalterados.
zh_hans: 仅为视觉预览：你的真实权限（Premium、服务端解锁）保持不变。

source: App en 7 langues + choix du pays et de la ville
de: App in 7 Sprachen + Land- und Stadtauswahl
en: App in 7 languages + country and city selection
es: App en 7 idiomas + elección de país y ciudad
it: App in 7 lingue + scelta di paese e città
ja: アプリが7言語対応＋国と都市の選択
ko: 7 개 언어의 앱 + 국가 및 도시 선택
pt: App em 7 idiomas + escolha de país e cidade
zh_hans: 应用支持7种语言＋选择国家和城市

source: Apparence
de: Erscheinungsbild
en: Appearance
es: Apariencia
it: Aspetto
ja: 外観
ko: 이름 *
pt: Aparência
zh_hans: 外观

source: Appréciations positives : notes de musique et notes dorées
de: Positive Bewertungen: Musiknoten und goldene Noten
en: Positive appreciations: music notes and golden notes
es: Valoraciones positivas: notas musicales y notas doradas
it: Apprezzamenti positivi: note musicali e note dorate
ja: ポジティブ評価：音符と金の音符
ko: 긍정적 인 평가 : 뮤지컬 노트 및 황금 노트
pt: Avaliação positiva: notas musicais e notas douradas
zh_hans: 正面评价：音符和金音符

source: Approximative (ville)
de: Ungefähr (Stadt)
en: Approximate (city)
es: Aproximada (ciudad)
it: Approssimativa (città)
ja: おおよそ（市区町村）
ko: (도시)
pt: Aproximação (cidade)
zh_hans: 大致（城市级）

source: Artiste
de: Künstler
en: Artist
es: Artista
it: Artista
ja: アーティスト
ko: 이름 *
pt: Artista
zh_hans: 艺人

source: Artiste — ex. Santana
de: Künstler — z. B. Santana
en: Artist — e.g. Santana
es: Artista — ej. Santana
it: Artista — es. Santana
ja: アーティスト — 例：Santana
ko: 아티스트 - 전. Santana
pt: Artista — ex. Santana
zh_hans: 艺人——例如Santana

source: Aucun abonnement n'est proposé à la vente. Aucun achat ni débit ne peut être effectué depuis cette version.
de: In dieser Version wird kein Abonnement verkauft. Es kann kein Kauf und keine Abbuchung erfolgen.
en: No subscription is offered for sale. This version cannot make a purchase or charge you.
es: No se ofrece ninguna suscripción a la venta. Esta versión no puede realizar ninguna compra ni cargo.
it: Non è in vendita alcun abbonamento. Da questa versione non è possibile effettuare acquisti o addebiti.
ja: このバージョンではサブスクリプションを販売しておらず、購入や請求は一切発生しません。
ko: 판매는 없습니다. 구매 또는 직불이이 버전에서 만들 수 없습니다.
pt: Nenhuma assinatura está disponível para venda. Nenhuma compra ou débito pode ser feito a partir desta versão.
zh_hans: 此版本不提供订阅销售，也不会进行任何购买或扣款。

source: Aucun abonnement pendant les tests. Groupes, alertes en avance et 6 vidéos : c'est offert.
de: Kein Abo während des Tests. Bands, frühe Alarme und 6 Videos — geschenkt.
en: No subscription during testing. Bands, early alerts and 6 videos — all yours.
es: Sin suscripción durante las pruebas. Grupos, avisos anticipados y 6 vídeos: gratis.
it: Nessun abbonamento durante i test. Gruppi, avvisi in anticipo e 6 video: offerti.
ja: テスト中は課金なし。グループ、先行通知、動画 6 本すべて無料です。
ko: 시험 중 구독이 없습니다. 그룹, 초기 경고 및 6 비디오: 그것은 사용할 수 있습니다.
pt: Nenhuma assinatura durante os testes. Grupos, alertas precoces e 6 vídeos: está disponível.
zh_hans: 测试期间不收费。乐队、提前提醒和 6 段视频，全部开放。

source: Aucun autre répertoire
de: Kein weiteres Repertoire
en: No other repertoire
es: Ningún otro repertorio
it: Nessun altro repertorio
ja: 他のレパートリーはありません
ko: 다른 디렉토리
pt: Nenhuma outra pasta
zh_hans: 没有其他曲库

source: aucun candidat
de: kein Kandidat
en: no candidate
es: sin candidatos
it: nessun candidato
ja: 応募なし
ko: 이름 *
pt: nenhum candidato
zh_hans: 暂无候选人

source: Aucun document
de: Keine Dokumente
en: No documents
es: Ningún documento
it: Nessun documento
ja: 書類はありません
ko: 문서 없음
pt: Sem documentos
zh_hans: 暂无文件

source: Aucun événement planifié
de: Keine Events geplant
en: No events planned
es: Sin eventos planificados
it: Nessun evento in programma
ja: 予定されたイベントはありません
ko: 행사안내
pt: Nenhum evento planejado
zh_hans: 暂无活动安排

source: Aucun favori
de: Keine Favoriten
en: No favorites
es: Sin favoritos
it: Nessun preferito
ja: お気に入りはありません
ko: 인기있는
pt: Sem favoritos
zh_hans: 暂无收藏

source: Aucun groupe
de: Keine Gruppen
en: No groups
es: Ningún grupo
it: Nessun gruppo
ja: グループはありません
ko: 그룹 없음
pt: Nenhum grupo
zh_hans: 暂无乐队

source: Aucun lien irealb:// ou irealbook:// valide n'a été trouvé dans ce fichier HTML.
de: In dieser HTML-Datei wurde kein gültiger irealb://- oder irealbook://-Link gefunden.
en: No valid irealb:// or irealbook:// link was found in this HTML file.
es: No se ha encontrado ningún enlace irealb:// o irealbook:// válido en este archivo HTML.
it: In questo file HTML non è stato trovato alcun link irealb:// o irealbook:// valido.
ja: このHTMLファイルには有効なirealb://またはirealbook://リンクがありません。
ko: 유효하지 irealb:// 또는 irealbook:// 링크는이 HTML 파일에서 발견되었습니다.
pt: Nenhum link válido do irealb:// ou do irealbook:// foi encontrado neste arquivo HTML.
zh_hans: 此 HTML 文件中未找到有效的 irealb:// 或 irealbook:// 链接。

source: Aucun morceau ne correspond.
de: Kein Song passt.
en: No song matches.
es: Ningún tema coincide.
it: Nessun brano corrisponde.
ja: 一致する曲はありません。
ko: 일치하지 않습니다.
pt: Não há correspondência.
zh_hans: 没有匹配的曲目。

source: Aucun musicien %@ n'est dispo autour du %@ en ce moment. Ton annonce est en ligne et visible par tous : dès que quelqu'un de compatible coche cette date dans son calendrier, il la verra en tête du feed.
de: Gerade ist kein %@-Musiker um den %@ frei. Deine Anzeige ist online und für alle sichtbar: Sobald jemand Passendes dieses Datum ankreuzt, sieht er sie ganz oben im Feed.
en: No %@ musician is free around %@ right now. Your listing is live and visible to everyone: as soon as someone matching marks this date, they'll see it at the top of the feed.
es: Ningún músico de %@ está libre cerca del %@ ahora mismo. Tu anuncio está en línea y visible para todos: en cuanto alguien compatible marque esa fecha, lo verá arriba del feed.
it: Nessun musicista %@ è libero intorno al %@ al momento. Il tuo annuncio è online e visibile a tutti: appena qualcuno di compatibile segna questa data, lo vedrà in cima al feed.
ja: 今のところ%@のミュージシャンで%@前後に空いている人はいません。投稿は公開中で全員に見えます。条件が合う人がこの日付をチェックすればフィード上部に表示されます。
ko: 음악가 없음%@ 주변에서 사용할 수 있습니다%@ 현재 위치 귀하의 광고는 온라인이며 모든 사람에게 볼 수 있습니다. 곧 자신의 달력에서 호환되는 글이 날짜 인 누군가가 피드의 상단에 볼 것입니다.
pt: Sem músico.%@ está disponível em torno da%@ Agora. Seu anúncio é online e visível para todos: assim que alguém que é compatível marcar esta data em seu calendário, ele vai vê-lo no topo do feed.
zh_hans: 目前没有%@乐手在%@前后有空。你的信息已上线并对所有人可见：一旦有匹配的人勾选该日期，就会在信息流顶部看到它。

source: Aucun musicien n'a coché samedi ou dimanche pour l'instant.
de: Bisher hat niemand Samstag oder Sonntag angekreuzt.
en: No musician has ticked Saturday or Sunday yet.
es: Ningún músico ha marcado el sábado o el domingo todavía.
it: Nessun musicista ha ancora segnato sabato o domenica.
ja: まだ土曜・日曜を選んだ人はいません。
ko: 음악가가가 토요일 또는 일요일을 아직 검사하지 않았습니다.
pt: Nenhum músico verificou sábado ou domingo ainda.
zh_hans: 还没有乐手勾选周六或周日。

source: Aucun musicien trouvé
de: Keine Musiker gefunden
en: No musicians found
es: Ningún músico encontrado
it: Nessun musicista trovato
ja: ミュージシャンが見つかりません
ko: 음악가 찾기
pt: Nenhum músico encontrado
zh_hans: 没有找到音乐人

source: Aucun résultat
de: Keine Ergebnisse
en: No results
es: Sin resultados
it: Nessun risultato
ja: 結果がありません
ko: 결과 없음
pt: Sem resultados
zh_hans: 没有结果

source: Aucun solo prévu
de: Keine Solos geplant
en: No solos planned
es: No hay solos previstos
it: Nessun assolo previsto
ja: ソロの予定はありません
ko: 솔로 계획
pt: Nenhum solo planeado
zh_hans: 尚未安排独奏

source: Aucun SOS en cours
de: Kein SOS im Moment
en: No SOS right now
es: Ningún SOS en curso
it: Nessun SOS in corso
ja: 現在SOSはありません
ko: 진행중인 SOS 없음
pt: Sem SOS em curso
zh_hans: 当前没有SOS

source: Aucun SOS pour toi
de: Kein SOS für dich
en: No SOS for you
es: Ningún SOS para ti
it: Nessun SOS per te
ja: あなた向けのSOSなし
ko: 당신을 위한 SOS 없음
pt: Não há SOS para ti.
zh_hans: 没有适合你的 SOS

source: Aucune adresse privée enregistrée.
de: Keine private Adresse gespeichert.
en: No private address saved.
es: No hay ninguna dirección privada guardada.
it: Nessun indirizzo privato salvato.
ja: 非公開住所は保存されていません。
ko: 등록 된 개인 주소.
pt: Nenhuma morada privada registada.
zh_hans: 未保存私人地址。

source: Aucune adresse privée n'a encore été renseignée.
de: Es wurde noch keine private Adresse angegeben.
en: No private address has been provided yet.
es: Todavía no se ha indicado ninguna dirección privada.
it: Non è ancora stato indicato un indirizzo privato.
ja: 非公開の住所はまだ入力されていません。
ko: 개인 주소가 아직 제공되지 않았습니다.
pt: Ainda não foi fornecido endereço privado.
zh_hans: 尚未填写私密地址。

source: Aucune adresse privée renseignée
de: Keine private Adresse angegeben
en: No private address provided
es: No se ha indicado ninguna dirección privada
it: Nessun indirizzo privato indicato
ja: 非公開の住所は未入力です
ko: 자주 묻는 질문
pt: Nenhum endereço privado fornecido
zh_hans: 未填写私密地址

source: Aucune conversation
de: Keine Unterhaltungen
en: No conversations
es: Sin conversaciones
it: Nessuna conversazione
ja: 会話はありません
ko: 대화 없음
pt: Sem conversa
zh_hans: 暂无会话

source: Aucune date cochée — tu apparais comme indisponible.
de: Keine Termine angekreuzt — du erscheinst als nicht verfügbar.
en: No dates marked — you appear as unavailable.
es: Sin fechas marcadas — apareces como no disponible.
it: Nessuna data segnata — risulti non disponibile.
ja: 日付が未選択のため「対応不可」と表示されます。
ko: 날짜가 체크되지 않습니다.
pt: Nenhuma data marcada — você aparece como indisponível.
zh_hans: 未勾选任何日期——你将显示为没空。

source: Aucune date passée
de: Keine vergangenen Termine
en: No past gigs
es: Ninguna fecha pasada
it: Nessuna data passata
ja: 過去の予定なし
ko: 날짜 없음
pt: Sem data passada
zh_hans: 没有过往演出

source: Aucune date pour l'instant
de: Noch keine Termine
en: No dates yet
es: Ninguna fecha por ahora
it: Nessuna data per ora
ja: 予定はまだありません
ko: 날짜 없음
pt: Nenhuma data ainda
zh_hans: 暂时没有演出

source: Aucune distance affichée — trouvable par nom et instrument
de: Keine Entfernung sichtbar — auffindbar über Name und Instrument
en: No distance shown — still findable by name and instrument
es: Sin distancia visible: te encuentran por nombre e instrumento
it: Nessuna distanza mostrata — trovabile per nome e strumento
ja: 距離は表示されません — 名前と楽器で見つかります
ko: 표시된 거리 없음 — 이름과 계기로 찾기
pt: Nenhuma distância exibida — encontrada pelo nome e instrumento
zh_hans: 不显示距离 — 仍可按姓名和乐器找到

source: Aucune épingle, aucune distance — trouvable par nom et instrument
de: Kein Pin, keine Entfernung — auffindbar über Name und Instrument
en: No pin, no distance — still findable by name and instrument
es: Sin chincheta ni distancia: te encuentran por nombre e instrumento
it: Nessun segnaposto, nessuna distanza: ti trovano per nome e strumento
ja: ピンも距離も表示されません（名前と楽器では見つかります）
ko: 핀 없음, 거리 없음 - 이름과 악기에 의해 찾기
pt: Sem pino, sem distância — localizável pelo nome e pelo instrumento
zh_hans: 没有图钉、没有距离——仍可按姓名和乐器找到

source: Aucune notification
de: Keine Benachrichtigungen
en: No notifications
es: No hay notificaciones
it: Nessuna notifica
ja: 通知はありません
ko: 공지사항
pt: Sem notificação
zh_hans: 暂无通知

source: Aucune partition
de: Keine Noten
en: No sheet music
es: Sin partituras
it: Nessuno spartito
ja: 楽譜がありません
ko: 파티션 없음
pt: Sem partição
zh_hans: 暂无乐谱

source: Aucune session
de: Keine Session
en: No session
es: Ninguna sesión
it: Nessuna sessione
ja: セッションなし
ko: 수업안내
pt: Nenhuma sessão
zh_hans: 暂无场次

source: Aucune session planifiée
de: Keine Session geplant
en: No session scheduled
es: No hay ninguna sesión programada
it: Nessuna sessione programmata
ja: 予定されているセッションはありません
ko: 예약안내
pt: Nenhuma sessão agendada
zh_hans: 暂无已安排的排练

source: Aucune session planifiée — crée la prochaine sans quitter l'accueil.
de: Keine Session geplant — erstelle die nächste direkt von der Startseite.
en: No session scheduled — create the next one without leaving Home.
es: No hay ninguna sesión prevista: crea la próxima sin salir de Inicio.
it: Nessuna sessione in programma: crea la prossima senza lasciare la Home.
ja: 予定されているセッションはありません。ホームから次の予定を作成できます。
ko: 예정된 세션이 없습니다. 접수하지 않고 다음을 만듭니다.
pt: Sem sessões programadas — crie a próxima sem sair da recepção.
zh_hans: 尚未安排排练，可直接在首页创建下一场。

source: Aucune ville — essaie le code postal.
de: Kein Ort — versuch die PLZ.
en: No town — try the postcode.
es: Sin ciudad: prueba el código postal.
it: Nessuna città: prova il CAP.
ja: 該当なし — 郵便番号でお試しを。
ko: 도시 없음 — 우편 번호를 시도.
pt: Nenhuma cidade — tente o código postal.
zh_hans: 没有城市 — 试试邮政编码。

source: Aujourd'hui
de: Heute
en: Today
es: Hoy
it: Oggi
ja: 今日
ko: 이름 *
pt: Hoje
zh_hans: 今天

source: Aujourd'hui, Hier et la date complète séparent clairement chaque journée de discussion
de: Heute, Gestern und das vollständige Datum trennen jeden Unterhaltungstag klar voneinander
en: Today, Yesterday, and full dates clearly separate each day of conversation
es: Hoy, Ayer y la fecha completa separan claramente cada día de conversación
it: Oggi, Ieri e la data completa separano chiaramente ogni giornata di conversazione
ja: 「今日」「昨日」と完全な日付で会話の日付が明確に分かれます
ko: 오늘, 어제와 전일 명확하게 토론의 매일 분리
pt: Hoje, ontem e a data completa separam claramente cada dia de discussão
zh_hans: “今天”“昨天”和完整日期会清晰区分每一天的对话

source: Automatise l'organisation
de: Automatisiere die Organisation
en: Automate the organizing
es: Automatiza la organización
it: Automatizza l'organizzazione
ja: 運営を自動化
ko: Automates 조직
pt: Automatiza a organização
zh_hans: 自动化组织工作

source: Autoriser les notifications
de: Mitteilungen erlauben
en: Allow notifications
es: Permitir notificaciones
it: Consenti le notifiche
ja: 通知を許可
ko: 자주 묻는 질문
pt: Permitir notificações
zh_hans: 允许通知

source: Autour de toi, pour de vrai
de: Wirklich in deiner Nähe
en: Around you, for real
es: A tu alrededor, de verdad
it: Intorno a te, davvero
ja: 本当にあなたの周りで
ko: 당신을 위해, 현실
pt: À tua volta, a sério
zh_hans: 真正在你身边

source: Autre
de: Andere
en: Other
es: Otro
it: Altro
ja: その他
ko: 이름 *
pt: Outros
zh_hans: 其他

source: Autre…
de: Andere …
en: Other…
es: Otro…
it: Altro…
ja: その他…
ko: 기타 ...
pt: Outro...
zh_hans: 其他…

source: Autriche
de: Österreich
en: Austria
es: Austria
it: Austria
ja: オーストリア
ko: 오스트리아
pt: Áustria
zh_hans: 奥地利

source: Avancé
de: Sehr erfahren
en: Advanced
es: Avanzado
it: Avanzato
ja: 上級
ko: 지원하다
pt: Avançado
zh_hans: 高级

source: Avant-première Premium visible (SOS verrouillés 30 min)
de: Sichtbare Premium-Vorschau (SOS 30 Min. gesperrt)
en: Visible Premium early access (SOS locked for 30 min)
es: Acceso anticipado Premium visible (SOS bloqueados 30 min)
it: Anteprima Premium visibile (SOS bloccati 30 min)
ja: Premium先行公開（SOSは30分ロック）
ko: 미리보기 프리미엄 가시 (SOS 고정 30 분)
pt: Visualização Premium visível (SOS bloqueado 30 min)
zh_hans: Premium抢先看（SOS锁定30分钟）

source: avec
de: mit
en: with
es: con
it: con
ja: 共演
ko: 이름 *
pt: com
zh_hans: 与

source: Avec préavis
de: Mit Vorlauf
en: With notice
es: Con antelación
it: Con preavviso
ja: 事前連絡で
ko: 공지사항
pt: Com aviso prévio
zh_hans: 需提前通知

source: Avec Premium, les profils sont triés par niveau — les meilleurs en haut.
de: Mit Premium werden Profile nach Level sortiert — die Besten zuerst.
en: With Premium, profiles are sorted by level — best on top.
es: Con Premium, los perfiles se ordenan por nivel — los mejores arriba.
it: Con Premium i profili sono ordinati per livello — i migliori in alto.
ja: Premiumならレベル順に表示。上級者が上に。
ko: 프리미엄으로, 프로파일은 레벨에 의해 분류됩니다 — 최고에서.
pt: Com o Premium, os perfis são ordenados por nível — o melhor no topo.
zh_hans: 开通Premium后按水平排序——高手排最前。

source: Badge « A joué avec un ami » dans la recherche et le feed
de: Badge „Mit einem Freund gespielt“ in Suche und Feed
en: “Played with a friend” badge in search and the feed
es: Insignia «Ha tocado con un amigo» en la búsqueda y el feed
it: Badge «Ha suonato con un amico» nella ricerca e nel feed
ja: 検索とフィードに「友人と演奏済み」バッジ
ko: Badge "친구와 함께 재생"검색 및 피드
pt: Distintivo "Jogado com um amigo" em busca e alimentação
zh_hans: 搜索和动态中的「和朋友一起演过」徽章

source: Baroque
de: Barock
es: Barroca
it: Barocca
ja: バロック
ko: 스낵 바
pt: Barroco
zh_hans: 巴洛克

source: Basse
de: Bass
en: Bass
es: Bajo
it: Basso
ja: ベース
ko: 이름 *
pt: Baixo
zh_hans: 贝斯

source: Batterie
de: Schlagzeug
en: Drums
es: Batería
it: Batteria
ja: ドラム
ko: 배터리
pt: Bateria
zh_hans: 架子鼓

source: Batterie & percussions
de: Schlagzeug & Percussion
en: Drums & percussion
es: Batería y percusión
it: Batteria e percussioni
ja: ドラム＆パーカッション
ko: 건전지 & percussion
pt: Bateria e percussão
zh_hans: 鼓与打击乐

source: Belgique
de: Belgien
en: Belgium
es: Bélgica
it: Belgio
ja: ベルギー
ko: 대한민국
pt: Bélgica
zh_hans: 比利时

source: BÊTA
de: BETA
en: BETA
es: BETA
it: BETA
ja: ベータ
ko: 사이트맵
pt: BETA
zh_hans: 测试版

source: Bêta — répétitions, remplacements et pros
de: Beta — Proben, Vertretungen und Profis
en: Beta — rehearsals, replacements and pros
es: Beta: ensayos, sustituciones y profesionales
it: Beta — prove, sostituzioni e professionisti
ja: ベータ版 — リハーサル、代役、プロ
ko: 베타 — rehearsals, 교체 및 프로
pt: Beta — ensaios, substituições e profissionais
zh_hans: 测试版 — 排练、替补与职业乐手

source: Bien notés
de: Gut bewertet
en: Well rated
es: Bien valorados
it: Ben valutati
ja: 高評価
ko: 뚱 베어
pt: Bem notado.
zh_hans: 好评

source: Bloquées dans Réglages
de: In den Einstellungen blockiert
en: Blocked in Settings
es: Bloqueadas en Ajustes
it: Bloccate nelle Impostazioni
ja: 設定でブロック中
ko: 설정에서 블록
pt: Bloqueado nas Configurações
zh_hans: 已在设置中屏蔽

source: Bloquer
de: Blockieren
en: Block
es: Bloquear
it: Blocca
ja: ブロック
ko: 제품정보
pt: Bloco
zh_hans: 屏蔽

source: Bloquer ce membre ?
de: Dieses Mitglied blockieren?
en: Block this member?
es: ¿Bloquear a este miembro?
it: Bloccare questo membro?
ja: このメンバーをブロックしますか？
ko: 이 회원을 차단?
pt: Bloquear este membro?
zh_hans: 屏蔽此成员？

source: Bloquer ce musicien ?
de: Diesen Musiker blockieren?
en: Block this musician?
es: ¿Bloquear a este músico?
it: Bloccare questo musicista?
ja: この演奏者をブロックしますか？
ko: 뮤지션이란?
pt: Bloquear o músico?
zh_hans: 屏蔽这位乐手吗？
